import React from "react";

export default function Privacy() {
    return (
        <div className="flex flex-col items-center gap-[22px] mt-[29px]">
            <div className="w-[77%] flex justify-start flex-col bg-white rounded-[30px] pl-[30px] pt-[15px] pb-[15px] pr-[15px]">
                <div className="font-[600] text-[17px] text-left">
                    Условия сервиса
                </div>
                <div className="font-[400] text-[17px] text-left mt-[15px] ml-[15px]">
                    Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?
                </div>
            </div>
            <div className="w-[77%] flex justify-start flex-col bg-white rounded-[30px] pl-[30px] pt-[15px] pb-[15px] pr-[15px]">
                <div className="font-[600] text-[17px] text-left">
                    Условия доставки
                </div>
                <div className="font-[400] text-[17px] text-left mt-[15px] ml-[15px]">
                    Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?
                </div>
            </div>
            <div className="w-[77%] flex justify-start flex-col bg-white rounded-[30px] pl-[30px] pt-[15px] pb-[15px] pr-[15px]">
                <div className="font-[600] text-[17px] text-left">
                    Условия возврата
                </div>
                <div className="font-[400] text-[17px] text-left mt-[15px] ml-[15px]">
                    Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?
                </div>
            </div>
        </div>
    );
}